[
        {
			"id": "1",
            "name": "תקועים בחופשה",
            "category": "קומדיה",
            "length": "117",
            "date": "26.6.14",
            "about": "אחרי בליינדייט לא מוצלח, גבר ואישה מוצאים את עצמם תקועים ביחד באתר נופש למשפחות בחופשה באפריקה, בזמן שילדיהם, של כל אחד מהם, נהנים ממערכת היחסים שמתפתחת בין השניים."
        },
        {
			"id": "2",
            "name": "אפס ביחסי אנוש",
             "category": "דרמה",
            "length": "94",
            "date": "3.7.2014",
            "about": "בבסיס צבאי גדול בדרום הארץ, מיטב חיילנו עסוקים באימונים ובפעילות מבצעית, אך נדמה שהדרמה האמיתית מתרחשת דווקא במשרד השלישות. הביקורת השנתית אמורה להתרחש בעוד שבועות ספורים, אך בנות המשרד הצעירות והוותיקות תחת פיקודה של הקצינה רמה - עסוקות כל אחת בדרמה הפרטית שלה."
        },
        {
			"id": "3",
            "name": "הנסיך הירוק'",
             "category": "תיעודי",
            "length": "90",
            "date": "16.5.14",
            "about": "סיפורו של אחד ממקורותיו הבכירים של השבכ אשר גויס כמרגל בצמרת תנועת החמאס למעלה מעשור. מערכת היחסים הייחודית בין המקור הפלסטיני לבין מפעילו הישראלי, חושפת סיפור על טרור, בגידה, בחירות בלתי אפשריות וחברות חוצת גבולות."
        },{
			"id": "4",
            "name": "שודדי הפיצוחים",
            "category": "ילדים,מדובב",
            "length": "104",
            "date": "21.7.2014",
            "about": "שודדי הפיצוחים מספר על סורלי, סנאי עירוני שובב וחברו העכברוש באדי, אשר מתכננים שוד של חנות פיצוחים ובאופן בלתי מודע מסתבכים בשוד בנק של בני אדם! טובים ורעים, חילוצים אמיצים, אירועים מצחיקים ונפילות קלאסיות, שודדי הפיצוחים מלא בדמויות מגניבות, סוף מפתיע ומותח שיגרום לקהל להתמוגג."
        },{					
			"id": "5",
            "name": "קצה המחר",
            "category": "תיעודי",
            "length": "117",
            "date": "3.7.2014",
            "about": "חייל הנלחם בחייזרים, מוצא עצמו לכוד בלולאת זמן ביום האחרון של הקרב ומגלה כי הוא הולך ומשתפר בביצועיו."
        },{
			"id": "6",
            "name": "רחוב גאמפ 22",
            "category": "דרמה",
            "length": "101",
            "date": "16.7.2014",
            "about": "אחרי שהצליחו להשתחרר מימי התיכון, הזדמנויות גדולות צפויות לפקחים שמידט וגמקו כשהם הולכים להיות במשימת הסוואה עמוק בתוך הקולג'"
        },
		{
			"id": "7",
            "name": "לילה מסוכן",
             "category": "קומדיה",
            "length": "102",
            "date": "29.7.2014",
            "about": "לילה מסוכן','פעולה','105','11.6.14','קצין משטרת ניו יורק ראלף סארשי (אריק באנה), שנאבק בקשיים אישיים, מתחיל לחקור סדרה של פשעים מטרידים ובלתי ניתנים להסבר. הוא משלב כוחות עם כומר לא שגרתי (אדגר רמירז), שמלמד אותו טקסים של גירוש שדים, כדי להילחם ביישות השטנית המפחידה שמשליטה טרור בעיר."
        },
		{
			"id": "7",
            "name": "להציל את אקו",
             "category": "קומדיה",
            "length": "117",
            "date": "3.9.2014",
            "about": "לאחר שקיבלו רצף הודעות מוצפן ומוזר, חבורה של ילדים יוצאת בהרפתקאה לעזור לחוצן שזקוק לעזרתם."
        }
]
			
			
			
